Repository: akenateb/micromercio
Catalog: locale/*/LC_MESSAGES/*.po
Languages: es_es

source: Mensaje enviado correctamente
es_es: Message sent successfully

source: Contactar con Nosotros, solicitar presupuesto
es_es: Contact Us, request a quote

source: Contactar con nosotros
es_es: Contact with us

source: Nombre
es_es: Name

source: Teléfono
es_es: Telephone

source: Asunto
es_es: Subject

source: Servicios
es_es: Services

source: Desarrollo Web
es_es: Web Development

source: Mensaje
es_es: Message

source: Enviar Mensaje
es_es: Send Message

source: Nuestras Oficinas
es_es: Our Offices

source: Teléfono Fijo:
es_es: Telephone:

source: Teléfono Móvil:
es_es: Mobile phone:

source: Creamos páginas web profesionales corporativas
es_es: We create corporate professional websites

source: Bienvenid@ a Micromercio
es_es: Welcome to Micromercio

source: Hacemos plataformas profesionales desde hace muchos años
es_es: We have been making professional platforms for many years

source: Usted pone el negocio
es_es: You put the business

source: Nosotros lo difundimos
es_es: We broadcast it

source: Hacemos páginas web profesionales personalizadas, para ser usadas en diferentes plataformas y en distintos entornos. Le ofrecemos el diseño y creación de aplicativos web con los acabados más avanzados para la implementación de páginas web corporativas y aplicaciones web (Android e IOS). Somos su mejor opción entre las empresas de creación de páginas web.
es_es: We make personalized professional websites, to be used in different platforms and in different environments. We offer you the design and creation of web applications with the most advanced finishes for the implementation of corporate websites and web applications (Android and IOS). We are your best choice among website creation companies.

source: Internet nunca descansa
es_es: Internet never rests

source: Con nosotros puede descansar sabiendo que su plataforma está en las mejores manos.
es_es: With us you can rest knowing that your platform is in the best hands.

source: Todo lo que hacemos por usted.
es_es: Everything we do for you.

source: construye
es_es: builds

source: para usted
es_es: for you

source: Ponemos a disposicion de nuestros clientes diferentes tipos de soluciones, servicios que le permitirán desde crear su plataforma corporativa construidas con páginas web dinámicas, hasta servicios de amortización de la inversión en la construcción de su aplicativp. Pasando por servicios de alojamiento web, compra de dominio, soporte, personalización, y mucho más.
es_es: We offer our clients different types of solutions, services that will allow you to create your corporate platform built with dynamic web pages, to investment amortization services in the construction of your applicationtivp. Going through web-based services, domain purchase, support, customization, and more.

source: Diseños responsive.
es_es: Responsive designs.

source: Para adaptarse a casi todos los tamaños de pantallas y dispositivos táctiles. Hoy dia el uso de estos dispositivos está tan extendidos como los ordenadores
es_es: Suitable for almost all screen sizes and touchscreen devices. Today the use of these devices is as widespread as computers

source: Programación dinámica.
es_es: Dynamic programming.

source: Permite que diferentes lenguajes de programacion interactúen con el usuario dependiendo de sus acciones en la plataforma web.
es_es: It allows different programming languages to interact with the user depending on their actions in the web platform.

source: Destaque sobre sus competidores.
es_es: Stand out from your competitors.

source: Rapidamente atraerá más posibles usuarios, y por ello, más posibles clientes potenciales con una plataforma que ofrezca un diseño y usabilidad acordes con los diseños actuales
es_es: It will quickly attract more potential users, and therefore, more potential customers with a platform that offers a design and usability consistent with current designs

source: Integre fácilmente elementos multimedia.
es_es: Easily integrate multimedia elements.

source: No importa si es un video o cientos de fotos, no hay limites. Las plataformas web construidas por Micromercio le permiten incrustar cualqueir contenido multimedia.
es_es: No matter if it's a video or hundreds of photos, there are no limits. Web platforms built by Micromercio allow you to embed any multimedia content.

source: Soporte Parallax.
es_es: Parallax Support.

source: Efectos de diseño que aumentan el valor de diseño de sus páginas web creando elementos llamativos y dinámicos para el visitante.
es_es: Design effects that increase the design value of your web pages by creating eye-catching and dynamic elements for the visitor.

source: Presencia en la nube
es_es: Presence in the cloud

source: Una de las mayores ventajes que ofrece tener una plataforma centralizada en la nube, es la facilidad de acceso desde cualquier punto del planeta, su plataforma web no cierra.
es_es: One of the biggest advantages of having a centralized platform in the cloud, is the ease of access from anywhere on the planet, its web platform does not close.

source: Convertimos su idea.
es_es: We turn your idea into something.

source: Transformamos su idea en una plataforma web operativa para que esa idea sea usada por cualquier usuario que la visite.
es_es: We transform your idea into an operative web platform so that this idea can be used by any user who visits it.

source: Construimos plataformas con dedicación.
es_es: We build platforms with dedication.

source: Para nosotros, de la misma manera que para usted, lo acabados son tán importantes como la plataforma en sí misma.
es_es: For us, just as for you, the finishes are as important as the platform itself.

source: Necesita presupuesto.
es_es: You need an estimate.

source: Micromercio estará encantado de atenderle cuando lo desee, pida presupuesto sin compromiso.
es_es: Micromercio will be happy to assist you whenever you want, ask for a quote without obligation.

source: Lineas de Código escritas
es_es: Written Code Lines

source: Kbytes de Archivos realizados
es_es: Kbytes of files made

source: Plantillas Realizadas
es_es: Made Templates

source: Horas de desarrollo realizadas
es_es: Development hours performed

source: Hacemos aplaciones optimizadas para dispositivos móviles.
es_es: We make appeases optimized for mobile devices.

source: Implementamos apps personalizadas para empresas y pequeños negocios. Aplicaciones que pueden ser instaladas tanto en dispositivos Android como en IOS
es_es: We implement custom apps for businesses and small businesses. Apps that can be installed on both Android and IOS devices

source: Los aplicativos en dispositivos moviles le ayudarán a difundir contenido dinámico que se acoplarán perfectamente a cualquier modelo de negocio, ampliando el impacto en un canal completamente establecido y novedoso como es el de los dispositivos móviles.
es_es: Applications on mobile devices will help you spread dynamic content that will fit perfectly into any business model, expanding the impact on a fully established and novel channel such as mobile devices.

source: Quienes Somos
es_es: About Us

source: Contactar
es_es: Contact

source: Nuestros Servicios
es_es: Our Services

source: Definimos
es_es: We define

source: Entendiendo sus necesidades
es_es: Understanding your needs

source: Diseñamos
es_es: We design

source: El proyecto que necesita
es_es: The project you need

source: Personalizamos
es_es: We personalize

source: Le damos el aspecto que busca
es_es: We give you the look you are looking for

source: Validamos
es_es: We validate

source: Realizamos pruebas de funcionalidad
es_es: We test functionality

source: Ponemos en produccion
es_es: We put in production

source: Ya tiene su plataforma operativa
es_es: You already have your operating platform

source: Mantenemos
es_es: We care

source: Cuidamos de su plataforma
es_es: We take care of your platform

source: Porque llamarnos
es_es: Why call us

source: Porque estará asesorado por personas cualificadas y con gran experiencia, la mejor elección para construir su proyecto web
es_es: Because you will be advised by qualified and experienced people, the best choice to build your web project

source: Nuestra Misión
es_es: Our Mission Statement

source: Construimos su página web para crear el espacio digital de su empresa obteniendo de esta manera su página web corporativa
es_es: We build your website to create your company's digital space by thus obtaining your corporate website

source: Que Obtiene
es_es: What You Get

source: Dejar de pertenecer al 30% de empresas españolas que no tienen su presencia corporativa en la red y están dejando de obtener más beneficios
es_es: Stop belonging to the 30% of Spanish companies that do not have their corporate presence on the network and are ceasing to obtain more profits

source: Que integramos
es_es: What we integrate

source: Características que dan valor a su plataforma
es_es: Features that add value to your platform

source: Diseños responsive
es_es: Responsive Designs

source: Pensados para el uso de dispositivos moviles y táctiles, estos dispositivos se usan casi tanto como los ordenadores actualmente
es_es: Designed for the use of mobile and touch devices, these devices are used almost as much as computers today

source: Plataformas seguras
es_es: Secure Platforms

source: Un uso de código seguro es fundamental en la actualidad, código limpio y sin bugs
es_es: A use of secure code is fundamental nowadays, clean and bug-free code

source: Alojamiento web profesional
es_es: Professional web hosting

source: Proveemos de servidores donde alojamos su página web, servidores escalables y potentes.
es_es: We provide servers where we host your website, scalable and powerful servers.

source: Distintas tecnologías
es_es: Different technologies

source: Con el uso de capas con distintos lenguajes obtenemos una gran variedad de funcionalidades, con éstas funcionalidades desarrollamos su página web profesional
es_es: With the use of layers with different languages we get a wide variety of functionalities, with these functionalities we develop your professional website

source: Comercio Electrónico
es_es: E-Commerce

source: Proyectamos plataformas de comercio online para ampliar la ventas de su negocio, o bien, escaparates online si prefiere solo tener un escaparate virtual accesible
es_es: We project online commerce platforms to expand the sales of your business, or online shop windows if you prefer only to have an accessible virtual shop window

source: Mantenimiento personalizable
es_es: Customizable maintenance

source: Mantendremos su plataforma actualizada y segura. Creando backups (respaldos) para que nunca pierda nada y controlando cualquier posible intento de intrusión
es_es: We will keep your platform updated and secure. Creating backups so that you never lose anything and controlling any possible intrusion attempts

source: Tenemos más servicios
es_es: We have more services

source: Ponemos a su disposición herramientas que son muy útiles para su plataforma comercial como comprar de dominio, alojamiento páginas web, posicionamiento web, etc. <b><a href='contact.php'>Consúltenos</a></b>
es_es: We offer you tools that are very useful for your trading platform such as domain buying, website accommodation, web positioning, etc. <b> <a href='contact.php'>Contact us</a></b>

source: Pedir Presupuesto es supersencillo
es_es: Asking for a budget is supereasy

source: Simplemente siga estos tres pasos
es_es: Simply follow these three steps

source: Tener un proyecto
es_es: Having a project

source: Puede tener una idea clara de lo que quiere hacer, o bien tener más o menos una idea y prefiere dejarse asesorar
es_es: You may have a clear idea of what you want to do, or you may have more or less an idea and prefer to be advised

source: Ponerse en contacto
es_es: Get in touch with us

source: Póngase en contacto con nosotros y cuéntenos que desea hacer, definiremos un posible proyecto que se realizaría orientado completamente a sus necesidades y gustos
es_es: Contact us and tell us what you want to do, we will define a possible project that would be completely oriented to your needs and tastes

source: Recibir presupuesto
es_es: Receive quotation

source: Una vez definido el proyecto, recibirá por email la estimación del coste presupuestario del mismo.
es_es: Once the project has been defined, you will receive an estimate of its budget cost by email.

source: Todos los derechos reservados por Micromercio
es_es: All rights reserved by Micromercio

source: Inicio
es_es: Home

source: Noticias
es_es: News

source: Conózcanos un poco mejor
es_es: Get to know us a little better

source: Construcción
es_es: Construction

source: de páginas web
es_es: websites

source: Somos una pequeña y sólida empresa con más de diez años de experencia en el sector de construcción de páginas web en las palmas. En nuestro folder de trabajo se puden encontrar la realización de páginas web en las palmas, desarrollo de páginas web en peninsula y construcción de páginas web en el reino unido.
es_es: We are a small and solid company with more than ten years of experience in the sector of building web pages in the palms. In our working folder you can find the realization of web pages in the palms, development of web pages in peninsula and construction of web pages in the United Kingdom.

source: Como
es_es: As

source: empresa de páginas web
es_es: website company

source: Nuestro objetivo es la realización de páginas web de las que nos sintamos orgullosos, nuestros clientes y nosotros mismos. Nuestra motivación va más allá del beneficio monetario, disfrutar de una página web con diseño profesional y unos buenos acabados, ese es otro de nuestros objetivos. Un desarrollo web profesional con un diseño web profesional, es con total seguridad uno de nuestros objetivos más importantes
es_es: Our goal is to make websites that we are proud of, our customers and ourselves. Our motivation goes beyond monetary benefit, enjoying a website with professional design and good finishes, that is another of our objectives. A professional web development with a professional web design, is surely one of our most important objectives

source: empresa de servicios web
es_es: web services company

source: Nos encargamos de todo el proceso en la creación de paginas web, tanto en páginas web para empresas como así en páginas web para profesionales. También le asesoramos acerca del mejor alojamiento para páginas web, le buscamos y contratamos el dominio web, y por supuesto, nos encargamos del desarrollo web con distintos lenguajes de programación en virtud de las funciones que la página vaya a realizar.
es_es: We take care of the whole process in the creation of websites, both on websites for companies and as well on websites for professionals. We also advise you on the best accommodation for websites, we search for and contract the web domain, and of course, we take care of web development with different programming languages under the functions that the page will perform.

source: Micromercio nunca duerme
es_es: Micromercio never sleeps

source: Todos sus procesos son monitorizados a tiempo real para que su comercio este abierto 24/7/365
es_es: All your processes are monitored in real time so that your trade is open 24/7/365

source: Que hacemos realmente
es_es: What we really do

source: A medida que han pasado los años, los distintos lenguajes de programación han ido tomando mayor relevancia en la construccion de diferentes plataformas y aplicaciones web.
es_es: Over the years, different programming languages have become more relevant in building different platforms and web applications.

source: Actualmente están fuertemente consolidadas diferentes tecnologías basadas en lenguajes de programación, plataformas y por supuesto toda clase de comercios están siendo construidas con ellas. <b>Nosootros hace uso de una buena parte de esos lenguajes</b>.
es_es: Currently different technologies based on programming languages, platforms and of course all kinds of shops are being built with them are strongly consolidated. <b>Nosootros makes use of a good part of those languages.</b>.

source: <b>Usamos las mas avanzadas tecnologías en la programación para el diseño y la construcción de páginas web profesionales.</b> Desarrollamos apliaciones web implementando lenguajes dinámicos que ofrecerán la mejor experiencia al usuario. De hecho, llevamos haciéndolo hace más de diez años
es_es: <b>We use the most advanced technologies in programming for the design and construction of professional websites.</b> We develop web applications implementing dynamic languages that will offer the best user experience. In fact, we've been doing it for over ten years

source: Horario de comercio
es_es: Trading hours

source: Horarios de apertura y cierre
es_es: Opening and closing times

source: Lunes
es_es: Monday

source: Martes
es_es: Tuesday

source: Miércoles
es_es: Wednesday

source: Jueves
es_es: Thursday

source: Viernes
es_es: Friday

source: Sábado
es_es: Saturday

source: Cerrado
es_es: Closed

source: Domingo
es_es: Sunday
